tap "argon/mas"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "rcmdnk/file"
tap "spl/pdftk"
brew "ant"
brew "aom"
brew "eigen"
brew "gcc"
brew "openssl@1.1"
brew "arpack"
brew "aspell"
brew "autoconf"
brew "automake"
brew "bdw-gc"
brew "boost"
brew "freetype"
brew "fontconfig"
brew "glib"
brew "cairo"
brew "camlp5"
brew "emacs"
brew "cask"
brew "cloog"
brew "cmake"
brew "coq"
brew "ghostscript"
brew "epstool"
brew "flac"
brew "frei0r"
brew "fribidi"
brew "giflib"
brew "graphite2"
brew "harfbuzz"
brew "lame"
brew "little-cms2"
brew "openjpeg"
brew "leptonica"
brew "libass"
brew "libbluray"
brew "libvorbis"
brew "libsndfile"
brew "libsamplerate"
brew "libsoxr"
brew "libvidstab"
brew "libvpx"
brew "opencore-amr"
brew "opus"
brew "rtmpdump"
brew "rubberband"
brew "sdl2"
brew "snappy"
brew "speex"
brew "tesseract"
brew "theora"
brew "x264"
brew "ffmpeg"
brew "fftw"
brew "fig2dev"
brew "fltk"
brew "gawk"
brew "gd"
brew "gdb"
brew "gdk-pixbuf"
brew "gibo"
brew "gl2ps"
brew "glpk"
brew "lua"
brew "pango"
brew "pkg-config"
brew "gobject-introspection"
brew "libtool"
brew "graphicsmagick"
brew "groff"
brew "gromacs"
brew "gsl"
brew "guile"
brew "szip"
brew "hdf5"
brew "libcroco"
brew "librsvg"
brew "libyaml"
brew "m4"
brew "makedepend"
brew "ninja"
brew "meson"
brew "metis"
brew "nasm"
brew "netcdf"
brew "nkf"
brew "numpy"
brew "plotutils"
brew "portaudio"
brew "pstoedit"
brew "qhull"
brew "qrupdate"
brew "suite-sparse"
brew "octave"
brew "pandoc"
brew "parallel"
brew "pyenv"
brew "redpen"
brew "ruby"
brew "sphinx-doc"
brew "swig"
brew "texi2html"
brew "tgif"
brew "veclibfort"
brew "w3m"
brew "wget"
brew "yasm"
brew "zsh"
brew "argon/mas/mas"
brew "rcmdnk/file/brew-file"
cask "antconc"
cask "mactex"
cask "pdftotext"
